export const PrivacyMD = `**กฎระเบียบและเงื่อนไขในการใช้บริการ**  
  \n &nbsp;\n 
กฎระเบียบและเงื่อนไขในการใช้บริการ naiin.com ทางบริษัทฯ   จะถือว่าผู้ที่ใช้บริการทุกท่านยอมรับกฎระเบียบและเงื่อนไข ซึ่งมีรายละเอียดตามที่ระบุไว้ด้านล่าง ทั้งนี้บริษัทฯ ขอสงวนสิทธิ์ในการเปลี่ยนแปลงกฎและเงื่อนไขต่าง ๆ เพื่อความความเหมาะสม
\n &nbsp;\n 
**ลิขสิทธิ์**  
\n &nbsp;\n 
สิ่งต่าง ๆ ที่อยู่ภายใน www.naiin.com ถือเป็นลิขสิทธิ์ของ บริษัท อมรินทร์ บุ๊ค เซ็นเตอร์ จำกัด (ยกเว้นแต่จะระบุไว้เป็นอย่างอื่น) บริษัทฯ ไม่อนุญาตให้มีการลอกเลียน ทำซ้ำ เผยแพร่ดัดแปลง หรือปลอมแปลงเนื้อหาสาระ เครื่องหมายการค้า และสิ่งต่าง ๆ ที่ถูกพัฒนาโดยบริษัทฯ นำไปใช้เพื่อแสวงหาประโยชน์ทางการค้าโดยมิได้รับอนุญาต ทางบริษัทฯ มีสิทธิที่จะดำเนินคดีตามกฎหมายกับผู้ละเมิด
\n &nbsp;\n 

**ข้อมูลส่วนบุคคล** 
\n &nbsp;\n 
บทนำของนโยบายความเป็นส่วนบุคคล

1.1 บริษัท อมรินทร์ บุ๊ค เซ็นเตอร์ จำกัด (“บริษัทฯ”) ให้ความสำคัญกับข้อมูลส่วนบุคคลของท่าน บริษัทฯ จึงขอรับรองว่าจะปฏิบัติตามพระราชบัญญัติคุ้มครองข้อมูลส่วนบุคคลฯ และตามกฎหมายอื่นใดที่เกี่ยวข้อง
\n &nbsp;\n 
1.2 ในระหว่างการให้บริการหรือการเข้าถึงแพลตฟอร์มของบริษัทฯ (ตามที่กำหนดไว้ในข้อกำหนดในการให้บริการ) บริษัทฯ จะเก็บรวบรวม ใช้ เปิดเผย และประมวลผลข้อมูล ซึ่งรวมไปถึงข้อมูลส่วนบุคคลของท่าน
\n &nbsp;\n 
1.3 นโยบายความเป็นส่วนบุคคลนี้มีไว้เพื่อให้ท่านรับทราบเกี่ยวกับกระบวนการการจัดเก็บข้อมูลส่วนบุคคลของทางบริษัทฯ ที่จะเก็บรวบรวม ใช้ เปิดเผย และประมวลผลข้อมูลที่ได้รับมาระหว่างการให้บริการ หรือการเข้าถึงแพลตฟอร์มของท่าน บริษัทฯ จะจัดเก็บรวบรวม ใช้ เปิดเผย และประมวลผลข้อมูลความเป็นส่วนบุคคลภายใต้นโยบายความเป็นส่วนบุคคลของบริษัทฯ และตามที่กฎหมายกำหนดเท่านั้น
\n &nbsp;\n 

`
