export const PrivacyMD = ` 
\n &nbsp;\n 
\n &nbsp;\n 
1.ทางผู้จัดค่ายจะนำข้อมูลของผู้สมัครค่ายไปใช้สำหรับเป็นหลักฐานในการสมัครค่ายเท่านั้น และจะไม่มีการเปิดเผยข้อมูลส่วนตัวของผู้สมัครค่ายแก่ผู้ที่ไม่เกี่ยวข้องไม่ว่ากรณีใด ๆ
\n &nbsp;\n 
2.ผู้สมัครค่ายตกลงและยอมรับว่า ข้อมูลต่าง ๆ ที่ผู้จัดค่ายระบุไว้ว่าเป็นข้อมูลสำคัญ จะไม่สามารถแก้ไขเปลี่ยนแปลงได้
\n &nbsp;\n 
3.ผู้สมัครค่ายต้องแจ้งข้อมูลที่เป็นความจริงตามที่ผู้จัดค่ายกำหนดไว้ หากผู้จัดค่ายตรวจพบว่า ผู้สมัครค่ายให้ข้อมูลที่ไม่ตรงกับความเป็นจริง ทางผู้จัดค่ายขอสงวนสิทธิในการตัดสิทธิการเข้าร่วมค่ายแก่ผู้สมัคร และผู้สมัครค่ายตกลงยอมรับผิดในความเสียหายต่าง ๆ ที่เกิดขึ้น และ/หรืออาจเกิดขึ้นจากการใช้ข้อมูลที่ไม่เป็นความจริงหรือข้อมูลของบุคคลอื่นเพียงลำพังโดยสิ้นเชิง โดยไม่เกี่ยวข้องกับทางผู้จัดค่ายแต่ประการใด อนึ่ง ข้อมูลที่ผู้สมัครค่ายได้แจ้งแก่ผู้จัดค่าย ผู้สมัครค่ายตกลงให้เป็นข้อมูลของผู้จัดค่ายและตกลงยินยอมให้ผู้จัดค่ายเปิดเผยข้อมูลของผู้สมัครค่ายแก่หน่วยงานราชการต่าง ๆ ตามการร้องขอของหน่วยงานราชการนั้น ๆ ได้ตามความเหมาะสม และ ตกลงจะไม่เรียกร้องค่าเสียหายใดๆที่เกิดขึ้นหรืออาจเกิดขึ้นจากผู้จัดค่ายทั้งสิ้น
\n &nbsp;\n 

4.ถ้าหากผู้สมัครค่ายมีความประสงค์จะให้ผู้จัดสอบลบข้อมูลส่วนตัวของผู้สมัครค่าย ทางผู้จัดค่ายจะลบข้อมูลออกให้ตามกฎหมาย และข้อมูลจะถูกลบภายใน 1 ปี
\n &nbsp;\n 
5.ผู้จัดค่ายขอสงวนสิทธิ์ ยกเลิกหรือเลื่อนกิจกรรมได้โดยความเหมาะสมของสถานการณ์ ทั้งนี้ ทางผู้จัดค่ายจะไม่รับผิดชอบในค่าใช้จ่ายนอกเหนือจากค่าสมัครเข้าร่วมค่าย และจะพิจารณาคืนเงินค่าสมัครตามความเห็นสมควรของผู้จัดค่าย
\n &nbsp;\n 
6.ผลการตัดสินการคัดเลือกน้องของผู้จัดค่ายถือเป็นที่สิ้นสุด
\n &nbsp;\n 

`
